
export const productExampleData = [
    {
        code: "LN71001000180001",
        property: "เป็นบุคคลธรรมดา สัญชาติไทย ที่มีอาชีพและรายได้จากเงินเดือนหรือรายได้ประจำ|มีอายุครบ 20 ปีบริบูรณ์ และไม่เกิน 50 ปีบริบูรณ์|มีรายได้หรือเงินเดือนตั้งแต่ 20,000 บาทขึ้นไป และ  มีอายุงานตั้งแต่ 2 ปีขึ้นไป|ไม่เป็นผู้กู้รายเดิมสินเชื่อส่วนบุคคล และ/หรือสินเชื่อ เติมใจให้เต็ม|ไม่สามารถกู้ร่วมได้|เป็นผู้ฝากเงินประเภทเผื่อเรียกของธนาคาร",
        objective: "เพื่อการอุปโภคบริโภค",
        amount: "ไม่เกินรายละ 50,000 บาท",
        peroid: "ไม่เกิน 5 ปี และเมื่อรวมอายุผู้กู้กับระยะเวลาที่ชำระเงินกู้ต้องไม่เกิน 55 ปีบริบูรณ์",
        interest: "ร้อยละ MRR + 6.245 ต่อปี|อัตราดอกเบี้ยผิดนัดชำระหนี้ เท่ากับอัตราดอกเบี้ยสูงสุดตามสัญญา บวกร้อยละ 3.00 ต่อปี",
        guarantee: "ไม่มีหลักประกัน (Clean Loan)",
    }
]
export default productExampleData;